STUDENT_MENU = """
👥 <b>Учет учеников</b>\n\n
Здесь вы можете управлять вашими учениками: добавлять новых,
просматривать и редактировать информацию о существующих.
"""
ADD_STUDENT = """
👤 <b>Добавление нового ученика</b>\n\n
Введите ФИО ученика:,
"""
#Добавление ученика
STUDENT_PHONE_NUMBER = """
📞 Введите номер телефона ученика (или '-' если нет телефона):
"""
PARENTS_PHONE_NUMBER = """
👨‍👩‍👧‍👦 Введите номер телефона родителя (или '-' если не требуется):
"""
ANSWER_ADD_STUDENT = """
✅ <b>Ученик успешно добавлен!</b>

👤 ФИО: {full_name}
📞 Телефон: {phone}
👨‍👩‍👧‍👦 Телефон родителя: {parent_phone}

Теперь вы можете отправить приглашение ученику и родителю.
"""