TARIF="""💳 Выберите тариф подписки

Подписка — это ваш полный доступ к платформе. Вот что входит в каждый план:

📋 Доступные функции:

● Личные кабинеты: Прикрепление ученика и родителя к персональному аккаунту.

    ◌ Личный кабинет ученика: Возможность ученику просматривать информацию об успеваемости, неоплаченных занятиях и предстоящих занятиях.

    ◌ Личный кабинет родителя: Возможность родителю просматривать информацию об успеваемости ученика и неоплаченных занятиях.

● Организация: Возможность объединять учеников в группы для занятий и планировать групповые занятия.

● Напоминания:

    ◌ Ученикам: Уведомления о занятии и опрос присутствия.

● Отчетность:

    ◌ Автоматическое формирование отчета о прошедшем занятии.

    ◌ Мгновенная отправка готового отчета родителям.

🔥 Выгодное предложение!
Чем дольше подписка, тем больше экономия! Выбирайте долгосрочный тариф, чтобы оптимизировать расходы."""